Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/skolemiljo_og_skoleutvikling.html.tmx
Source language: nob
Languages: sma

source: Skolemiljø og skoleutvikling
sma: Skuvlebyjrese jïh skuvleevtiedimmie

source: Sametingsrådet ønsker å redusere mobbing.
sma: Saemiedigkieraerie sæjhta irhkemem giehpiedidh.

source: Vi mener alle barn og unge har en rett til oppvekst- og læringsmiljøer fri for mobbing og trakassering.
sma: Mijjieh vïenhtebe gaajhkh maanah jïh noerh reaktam utnieh byjjenimmie- jïh lïeremebyjresidie gusnie ij leah irhkeme jïh trïegkenasse.

source: Derfor arbeider vi for økt innsats mot mobbing i skoler, barnehager, fritidsarenaer og nabolag.
sma: Dan åvteste barkoe lissehteminie irhkemen vööste skuvline, maanagïertine, astoeaejkien sijjine jïh kraannaj gaskemsh.

source: Det er både de unges og de voksnes ansvar.
sma: Daate dov noeri jïh geerve almetji dïedte.

source: Hva gjør du når du ser mobbing?
sma: Maam darjoeh gosse irhkemem vuajnah?

source: Det enkleste er å snu seg vekk, late som om man ikke legger merke til det.
sma: Aelhkemes lea jårredh, ovgoh ij dam vïhtesjh. Ussjedidh;

source: Tenke: noen burde si ifra.
sma: naaken byöroe bïeljelidh.

source: Du er denne "noen".
sma: Datne leah dïhte «naaken».

source: Si ifra til lærer, trener eller en annen voksen.
sma: Bïeljelidh lohkehtæjjese, saavrehtæjjese jallh jeatjah geerve almetjasse.

source: Eller kanskje du kan si fra direkte til den som mobber?
sma: Jallh dagke ryöktesth bïeljelidh dïsse mij irhkie?

source: Anti-mobbearbeid er verdiløst hvis det ikke også reduserer antall barn, unge og voksne som utsettes for mobbing og trakassering.
sma: Vuestie-irhkemebarkoe ij naan aarvoem utnieh jis ij låhkoem giehpedh maanijste, noerijste jïh geerve almetjijstie mah irhkemem jïh trïegkenassem dååjroeh.

source: Vi vet at det skjer på skolen, på skolevei, i garderober og på fritidsaktiviteter.
sma: Mijjieh daejrebe daate skuvlesne, skuvlegeajnosne, gaarvoetjiehtjielinie jïh astoeaekien darjoeminie heannede.

source: Der hvor mennesker ferdes.
sma: Desnie gusnie almetjh leah.

source: Her finner du hjelp og inspirasjon i arbeidet mot mobbing og for et godt psykososialt miljø:
sma: Daesnie viehkiem jïh skraejriem gaavnh barkosne irhkemen vööste jïh akten hijven psykososijaale byjresen åvteste:

source: Besøk nettstedet Null mobbing
sma: Vaaksjoeh nedtesijjiem Null mobbing
